<div class="cm-wrapper-left">
<h1>Lieferung und R&uuml;ckgabe</h1>
<h2>Lieferung</h2>
<p>Lieferungen innerhalb Deutschlands sind versandkostenfrei. Lieferung üblicherweise innerhalb von 2-5 Werktagen nach Zahlungseingang. 
<br><br>
Rufen Sie bei Fragen bitte unsere Hotline unter 01806 100 400 (Pro Anruf 20 ct aus dem deutschen Festnetz, 60 ct aus deutschen Mobilfunknetzen) an, schreiben Sie uns eine eMail an service@actegy.de oder schreiben Sie uns an Actegy GmbH, Glockengießerwall 17, 20095 Hamburg.</p>
<h2>Rückgabe</h2>
<p>
Wir sind sehr stolz auf die exzellente Resonanz von unseren Kunden, und wir m&ouml;chten, dass auch Sie mit Ihrem REVITIVE Produkt zufrieden sind. Wenn Sie glauben, die Lieferung ist fehlerhaft oder besch&auml;digt, oder wenn Sie Ihr REVITIVE w&auml;hrend des Testzeitraums zur&uuml;ckgeben m&ouml;chten, wenden Sie sich bitte an unseren Service. Wichtig: Senden Sie ein Produkt ausschliesslich mit einer R&uuml;ckgabenummer, der sogenannten RMA-Nummer, an uns. Die RMA-Nummer erm&ouml;glicht uns die Zuordnung zu Ihren Daten und die Erstattung des Kaufpreises. Sie bekommen die RMA-Nummer von unserem Service.</p>
<ol>
<li>Rufen Sie f&uuml;r R&uuml;ckgaben bitte unsere Hotline unter 01806 100 400 (Pro Anruf 20 ct aus dem deutschen Festnetz, 60 ct aus deutschen Mobilfunknetzen) an, schreiben Sie uns eine eMail an service@actegy.de oder schreiben Sie uns an Actegy GmbH, Glockengie&szlig;erwall 17, 20095 Hamburg.</li>
<li>F&uuml;llen Sie das R&uuml;ckgabe-Formular aus, das der Lieferung beilag.</li>
<li>Verpacken Sie das Ger&auml;t in der Originalverpackung und achten Sie bitte darauf, dass auch das mitgelieferte Zubeh&ouml;r und die Bedienungsanleitung mit im Karton sind. Sofern Sie nicht ein defektes Ger&auml;t zur Reparatur einsenden wollen, sollte das REVITIVE in einwandfrei funktionsf&auml;higem und gereinigtem Zustand sein. (Beachten Sie dazu bitte die Beschreibung in der Bedienungsanleitung.) Verpacken und versenden Sie das Ger&auml;t an unserer Lager. Bitte haben Sie Verst&auml;ndnis, dass unfreie Lieferungen nicht angenommen werden k&ouml;nnen.</li>
</ol>
<p>F&uuml;r die R&uuml;ckgaben von Zubeh&ouml;r und Ersatzteilen im Wert unter EUR 40 gilt das gesetzliche Widerrufsrecht.</p>
<p>Lesen Sie auch unsere <a href="{{store url=terms-of-purchase}}">Verkaufs-AGBs</a>.</p>
</div>
<!--

STATIC BLOCKS

<reference name="right">
<block type="cms/block" name="static_special_offers"><action method="setBlockId"><block_id>static_special_offers</block_id></action></block>
<block type="cms/block" name="static_user_reviews"><action method="setBlockId"><block_id>static_user_reviews</block_id></action></block>
</reference>

 -->