<div class="cm-wrapper-left">
<h1>H&auml;ufig gestellte Fragen</h1>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Wie einfach ist die Benutzung von REVITIVE?</h3>
<p>A: REVITIVE wurde speziell daf&uuml;r entwickelt, von Menschen jeden Alters in ihrem Zuhause benutzt zu werden. Durch die einfach zu lesende Bedienungsanleitung sowie die Fernbedienung ist das Ger&auml;t einfach zu benutzen. Schalten Sie es einfach ein, stellen Sie beide F&uuml;&szlig;e auf die Pads, lehnen Sie sich zur&uuml;ck, entspannen Sie sich und lassen Sie das Ger&auml;t seine Wirkung entfalten.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Verwende ich REVITIVE im Stehen oder Sitzen?</h3>
<p>A: Sie verwenden REVITIVE ausschliesslich im Sitzen unter Ihren F&uuml;&szlig;en. W&auml;hlen Sie einen Stuhl oder ein Sofa in der N&auml;he einer Steckdose. Stellen Sie den REVITIVE neben dem Stuhl vor Ihnen auf den Boden und schlie&szlig;en Sie ihn an. Setzen Sie sich auf den Stuhl und stellen Sie Ihre unbekleideten F&uuml;&szlig;e einfach auf die Fu&szlig;-Pads. Verwenden Sie die Fernbedienung oder die Tasten am Ger&auml;t, um es einzuschalten und das Programm zu starten. Sie k&ouml;nnen nun die Intensit&auml;t auf die gew&uuml;nschte Stufe einstellen. Lehnen Sie sich zur&uuml;ck, entspannen Sie und lassen Sie Revitive wirken.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Bis wohin erstreckt sich die Wirkung in den Beinen?</h3>
<p>A: REVITIVE hilft dabei, die Durchblutung in den Unterschenkeln, Kn&ouml;cheln und F&uuml;&szlig;en zu verbessern.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Muss ich das Ger&auml;t t&auml;glich benutzen?</h3>
<p>A: Eine typische Anwendung dauert 20-30 Minuten. Benutzen Sie es t&auml;glich, um die Vorteile zu maximieren. Wir versprechen Ihnen, dass REVITIVE sich einfach und angenehm in den Alltag integrieren l&auml;sst. Lehnen Sie sich zur&uuml;ck, entspannen Sie sich und genie&szlig;en Sie REVITIVE w&auml;hrend des Lesens, Fernsehens oder einfach mit einer Tasse Tee.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Ich treibe regelm&auml;&szlig;ig Sport, denke also nicht, dass ich REVITIVE brauche.</h3>
<p>A: Bewegung ist wichtig und REVITIVE wurde nicht daf&uuml;r entwickelt, diese zu ersetzen. Unsere Forschung hat gezeigt, dass REVITIVE im Vergleich zum 20-min&uuml;tigen Anheben von Fersen und Zehenspitzen mindestens genauso wirksam oder sogar wirksamer zur Linderung von Schwellungen und Verbesserung der Durchblutung war.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Wie gro&szlig; und schwer ist das Ger&auml;t?</h3>
<p>A: Alle REVITIVE Durchblutungs-Stimulatoren wurden als tragbare und leichte Ger&auml;te entwickelt, die sich einfach aufbewahren lassen. Seine Breite l&auml;sst sich mit der eines gro&szlig;en Tellers oder einer Schallplatte vergleichen.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Ist das Ger&auml;t batterie- oder netzbetrieben?</h3>
<p>A: Das REVITIVE Ger&auml;t ist netzbetrieben. Die Fernbedienung ist batteriebetrieben und wird einschlie&szlig;lich Batterien geliefert.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Verursacht REVITIVE ein Ger&auml;usch?</h3>
<p>A: REVITIVE verursacht kein Betriebsger&auml;usch. Jedoch piept es kurz vor dem Abschalten.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Erhitzt sich REVITIVE?</h3>
<p>A: Nein. Eine verbesserte Durchblutung erh&ouml;ht jedoch auf nat&uuml;rliche Weise die Temperatur Ihrer F&uuml;&szlig;e und w&auml;rmt daher kalte F&uuml;&szlig;e.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Wer darf REVITIVE nicht verwenden?</h3>
<p>Die folgenden Menschen sollten REVITIVE nicht verwenden</p>
<ul style="font-size: 14px;">
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Personen mit Herzschrittmacher, einem implantierten Defibrillator (AICD) oder einem anderen elektronischen Implantat</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Personen, die wegen einer bestehenden tiefen Venenthrombose behandelt werden oder entsprechende Symptome aufweisen</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Frauen im ersten Drittel ihrer Schwangerschaft</li>
</ul>
<p style="font-weight: bold; margin-bottom: 8px;">&Ouml;rtliche Warnhinweise und Vorsichtsma&szlig;nahmen</p>
<p>Sie sollten REVITIVE oder die TENS Pads nicht verwenden an oder in der N&auml;he von:</p>
<ul style="font-size: 14px;">
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Unterleib/Magen von Schwangeren</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Verletzter oder blutender Haut &ndash; verbinden Sie offene Wunden vor der Benutzung</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Blutendem Gewebe (intern/extern)</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Epilepsie &ndash; Verwenden Sie die TENS Pads nicht im Nackenbereich.</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">B&ouml;sartige Erkrankungen (Tumore)</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Augen oder Hoden</li>
<li style="background: url('http://assets1.revitive.com/skin/frontend/hth/revitive/images/general/bullet_prod.png') no-repeat scroll left 12px transparent;">Entz&uuml;ndetem Gewebe (einschl. Cellulitis)</li>
</ul>
<p>Falls Sie Bedenken haben oder weitere Informationen w&uuml;nschen, suchen Sie bitte Ihren Arzt auf.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Wie lange dauert es, bis ich eine Verbesserung sp&uuml;re?</h3>
<p>A: Jeder Mensch ist anders. Daher ist auch die Dauer, bis man eine Verbesserung sp&uuml;rt, unterschiedlich. Die besten Ergebnisse erzielen Sie, wenn Sie REVITIVE t&auml;glich f&uuml;r 30 Minuten benutzen.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Was ist mit dem Durchblutungs-Stimulator geschehen?</h3>
<p>A: REVITIVE ist der neue Name f&uuml;r den Original Durchblutungs-Stimulator. Sowohl der REVITIVE IX als auch der REVITIVE LV wurden seit den Anf&auml;ngen des Durchblutungs-Stimulators verbessert. Mehr &uuml;ber die <a href="about-us">Geschichte des Durchblutungs-Stimulators</a> k&ouml;nnen Sie auf der Seite &uuml;ber unsere Firmengeschichte nachlesen.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Was ist ein Medizinger&auml;t Klasse IIa?</h3>
<p>A: Die Klassifizierung von medizinischen Ger&auml;ten ist Teil der Europ&auml;ischen CE Zertifizierung und legt die medizinische Stufe des Ger&auml;ts fest. CE gekennzeichnete Ger&auml;te werden hinsichtlich ihrer Sicherheit und Leistung getestet. REVITIVE Ger&auml;te geh&ouml;ren zur Klasse IIa.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Was ist, wenn REVITIVE bei mir nicht wirkt?</h3>
<p>A: Wir sind so von der Wirkung unserer REVITIVE Geräte überzeugt, dass wir eine 30 Tage-Testphase mit Geld-zurück-Garantie einräumen, wenn Sie Ihr REVITIVE direkt von uns kaufen. Probieren Sie das Gerät ganz bequem zuhause aus, ganz ohne Risiko*! Falls Sie nach 30 Tagen nicht von der Wirkung des Geräts überzeugt sind, senden Sie es ein und wir erstatten den Kaufpreis. Bestellen Sie Ihr Revitive noch heute!</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Kann ich Informationen bekommen?</h3>
<p>A: Unser Service sendet Ihnen gern eine farbige Brosch&uuml;re zu. Bitte rufen Sie an unter 01806 100 400 (Pro Anruf 20 ct aus dem deutschen Festnetz, 60 ct aus deutschen Mobilfunknetzen).</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Wo kann ich anrufen f&uuml;r Informationen oder Kundendienst-Fragen?</h3>
<p>A: Bitte rufen Sie an unter 01806 100 400 (Pro Anruf 20 ct aus dem deutschen Festnetz, 60 ct aus deutschen Mobilfunknetzen). &Uuml;blicherweise ist unser Service Mo-Fr zwischen 9:00 und 17:00 Uhr erreichbar.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Was kann ich tun, wenn ich ein Problem mit meinem REVITIVE habe?</h3>
<p>A: Bitte wenden Sie sich an unseren Service unter 01806 100 400 (Pro Anruf 20 ct aus dem deutschen Festnetz, 60 ct aus deutschen Mobilfunknetzen). Unser Service ist Mo-Fr zwischen 9:00 und 17:00 Uhr erreichbar.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Kann ich auch eine eMail schreiben?</h3>
<p>A: Sehr gern, Sie k&ouml;nnen uns eine eMail an service@actegy.de schreiben oder wenden Sie sich per Post an uns unter Actegy GmbH, Glockengie&szlig;erwall 17, 20095 Hamburg. Wir antworten so schnell wie m&ouml;glich.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Ist diese Webseite sicher?</h3>
<p>A: Ja, das Bezahlsystem des Webshops nutzt SSL-Verschl&uuml;sselung, um Ihre vertraulichen Zahlungsdetails zu sch&uuml;tzen.</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Muss ich REVITIVE online kaufen?</h3>
<p>A: Sie k&ouml;nnen REVITIVE &uuml;ber unseren Onlineshop kaufen, oder eine telefonische Bestellung unter unter 01806 100 400 (Pro Anruf 20 ct aus dem deutschen Festnetz, 60 ct aus deutschen Mobilfunknetzen) aufgeben. &Uuml;ber den Shopfinder haben Sie au&szlig;erdem die M&ouml;glichkeit, den n&auml;chstgelegenen H&auml;ndler ausfindig zu machen. <a href="store-locator">Shopfinder</a></p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Wie sind Lieferzeit und Versandkosten?</h3>
<p>Wir liefern versandkostenfrei innerhalb Deutschlands. Die normale Lieferzeit beträgt 2-5 Werktage</p>
<h3 style="margin-top: 18px; margin-bottom: 8px;">F: Sie haben weitere Fragen?</h3>
<p>A: Wir m&ouml;chten Ihnen gern jede Frage beantworten und freuen uns auf Ihren Anruf. Bitte wenden Sie sich an unseren Service unter 01806 100 400 (Pro Anruf 20 ct aus dem deutschen Festnetz, 60 ct aus deutschen Mobilfunknetzen). Unser Service ist Mo-Fr zwischen 9:00 und 17:00 Uhr erreichbar.</p>
</div>
<!--
STATIC BLOCKS 

<reference name="right">
	<block type="cms/block" name="static_special_offers"><action method="setBlockId"><block_id>static_special_offers</block_id></action></block>
	<block type="cms/block" name="static_expert_reviews"><action method="setBlockId"><block_id>static_expert_reviews</block_id></action></block>
	<block type="cms/block" name="static_clinical_evidence"><action method="setBlockId"><block_id>static_clinical_evidence</block_id></action></block>
	<block type="cms/block" name="static_how_it_works"><action method="setBlockId"><block_id>static_how_it_works</block_id></action></block>
	<block type="cms/block" name="static_why_choose_revitive"><action method="setBlockId"><block_id>static_why_choose_revitive</block_id></action></block>
</reference>

-->